[
  "oz-image-plugin",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "dataview",
  "periodic-notes",
  "readwise-official",
  "templater-obsidian",
  "obsidian-git",
  "url-into-selection",
  "obsidian-custom-attachment-location",
  "obsidian-linter",
  "obsidian-enhancing-export",
  "obsidian-pandoc"
]